
/* Class = "UIButton"; accessibilityLabel = "Start"; ObjectID = "16"; */
"16.accessibilityLabel" = "Start";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "16"; */
"16.normalTitle" = "Start";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "17"; */
"17.accessibilityLabel" = "返回";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "17"; */
"17.normalTitle" = "返回";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "18"; */
"18.accessibilityLabel" = "取消";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "取消";
